export const faq = [
    {
        question: `Как ZARAHOME удается поддерживать такие низкие цены?`,
        answer: `Мы тщательно отбираем поставщиков, используем эффективные методы производства и минимизируем расходы на логистику, чтобы предложить нашим клиентам качественные товары по доступным ценам.`
    },
    {
        question: `Проводит ли ZARAHOME конкурсы для своих покупателей?`,
        answer: `Да, мы регулярно проводим акции и конкурсы для наших клиентов. Следите за обновлениями на нашем официальном сайте и в социальных сетях, чтобы не пропустить выгодные предложения!`
    },
    {
        question: `В Facebook и Instagram предлагают подарочные карты, которые якобы действительны в магазинах ZARAHOME. Это правда?`,
        answer: `Информацию обо всех кампаниях, проводимых ZARAHOME, вы можете найти на нашем сайте в разделе Акции / Скидки ZARAHOME. При подаче заявки на участие в конкурсе в Интернете мы советуем вам прочитать текст, напечатанный мелким шрифтом и правовые оговорки. В большинстве случаев вы сможете заметить, что рекламная кампания не имеет никакого отношения к бренду ZARAHOME. Если вы стали жертвой мошенников и теперь получаете нежелательные смс-сообщения, мы советуем вам связаться со своим провайдером сотовой связи и заблокировать нежелательный номер.`
    },
    {
        question: `Где можно купить подарочные карты ZARAHOME?`,
        answer: `Вы можете приобрести подарочные карты в официальных магазинах ZARAHOME или на нашем сайте в разделе "Подарочные карты".`
    },
    {
        question: `Как оформить возврат товара?`,
        answer: `Вы можете вернуть товар в течение 30 дней с момента покупки при наличии чека и сохранении товарного вида. Подробности о возврате смотрите на странице "Политика возврата" нашего сайта.`
    },
    {
        question: `Как можно связаться с поддержкой ZARAHOME?`,
        answer: `Вы можете обратиться в нашу службу поддержки через онлайн-чат на сайте, по телефону горячей линии или написав на электронную почту support@zarahome.com.`
    }
];
