export const howItWorks = [
    {
        src: `/icons/cart-work.svg`, alt: `card`,
        text: `Поместите желаемые товары в корзину на нашем сайте и разместите заказ`
    },
    {
        src: `/icons/think.svg`, alt: `think`,
        text: `В течение суток наш оператор свяжется вами в одном из мессенджеров, чтобы уведомить
             вас о наличии полного списка товаров или для того, чтобы отменить/заменить отсутствующие.`
    },
    {
        src: `/icons/sending.svg`, alt: `sending`,
        text: `После отправки вашего заказа, мы  также уведомим вас в мессенджере и прикрепим    
            квитанцию об отправке с трек-номером.`
    },
]